/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"GENERAL" = "ОСНОВНОЕ";
"auto_update" = "Автоматическое обновление";
"auto_update_footer_text" = "Автоматическое обновление валют при первом подключении к Интерету";
"CURRENCY" = "ВАЛЮТА";
"currency_country" = "Валюта Вашей страны";
"currency_transf" = "Валюта для перевода";
"USD_l" = "Доллар США";
"BYR_l" = "Белорусский рубль";
"RUB_l" = "Российский рубль";
"EUR_l" = "Евро";
"AUD_l" = "Австралийский доллар";
"MORE" = "ЕЩЁ";
"about" = "О приложении";
"about_footer_text" = "Узнайте больше о нашем приложении";
"version" = "Версия";
"copyright" = "Copyright © 2014 V.A.S.A.G. Все права защищены.";
"visit_site" = "Посетите наш веб-сайт, чтобы узнать больше";
"app_info" = "О программе";
